[URNotes Language]
LanguageName = Chinese
LG(1) = 状态错误
LG(2) = 未能设置开机启动，
LG(3) = 建议您在URNotes被拦截时允许其运行。
LG(4) = 若您不希望URNotes开机自动启动，
LG(5) = 可在登陆后进入［设置］面板将其关闭。
LG(6) = 设置开机启动失败
LG(7) = 请输入用户名
LG(8) = 不存在此用户名，请先注册再登陆或尝试本地登陆！
LG(9) = 未注册
LG(10) = 密码错误，请重新输入密码！
LG(11) = 密码错误
LG(12) = 数据访问失败，请检查URNotes.udb文件是否存在。
LG(13) = 数据访问失败
LG(14) = 两次输入的密码不一致，请重新输入
LG(15) = 注册失败
LG(16) = 选择语言：
LG(17) = 帐号已存在，请尝试使用其他用户名注册。
LG(18) = 服务器忙，请稍后再试或与管理员联系。
LG(19) = 帐号填写有误，帐号只能由英文字母和数字组成，且长度应超过6小于20。
LG(20) = 密码填写有误，密码只能由英文字母和数字组成，且长度应超过6小于20。
LG(21) = 姓名填写有误，中间不能含有空格。
LG(22) = 邮箱填写有误，中间不能含有空格。
LG(23) = QQ号填写有误，中间不能含有空格。
LG(24) = 密保提问填写有误，中间不能含有空格。
LG(25) = 密保答案填写有误，中间不能含有空格。
LG(26) = 注册成功，请登录
LG(27) = 注册失败，请检查填写的信息是否正确
LG(28) = 默认用户noname的登陆密码是123456,您也可以点击[注册帐号]来注册您自己的用户名。
LG(29) = 登陆成功
LG(30) = 我的便签组
LG(31) = 星期一
LG(32) = 星期二
LG(33) = 星期三
LG(34) = 星期四
LG(35) = 星期五
LG(36) = 星期六
LG(37) = 星期日
LG(38) = 密码修改成功
LG(39) = 关于：
LG(40) = 版本：
LG(41) = 说明：
LG(42) = URNotes是一款便签工具，您可以用它方便地记录一些临时信息，还可以设置各种提醒。URNotes共有8个便签组，每个便签组可建立20页便签，每页便签可保存1000个字符。您可以改变便签的颜色、字体等设置，还可以设置自动启动、自动登陆。
LG(43) = URNotes基于微软.NET开发平台，是一款准绿色软件，希望它给您带来较好的使用体验。感谢您的支持！
LG(44) = 意唯睐尔
LG(45) = 未通过验证，数据初始化失败
LG(46) = 建立目录失败，错误码：
LG(47) = 保存失败
LG(48) = 已达到便签组的最大便签数了
LG(49) = 确认要删除这页便签吗？删除后不能将恢复！
LG(50) = 删除便签
LG(51) = 删除失败！
LG(52) = 我的便签组
LG(53) = 初始化失败，ApplicationIdName不是合法密匙
LG(54) = 数据读取失败，程序将退出。
LG(55) = 请至访问官方网站寻找解决办法：
LG(56) = 您带来不便深感抱歉。
LG(57) = ApplicationIDName非法。
LG(58) = 初始化失败
LG(59) = 数据读取错误
LG(60) = 错误信息：
LG(61) = 延迟 5分钟提醒
LG(62) = 延迟10分钟提醒
LG(63) = 延迟15分钟提醒
LG(64) = 延迟30分钟提醒
LG(65) = 延迟 1小时提醒
LG(66) = 延迟 2小时提醒
LG(67) = 延迟 4小时提醒
LG(68) = 延迟12小时提醒
LG(69) = 延迟 1天提醒
LG(70) = 今日无提醒
LG(71) = 关闭
LG(72) = 时
LG(73) = 分
LG(74) = 秒
LG(75) = 无提醒
LG(76) = 上一页
LG(77) = 下一页
LG(78) = 新建便签
LG(79) = 删除当前便签
LG(80) = 建立提醒
LG(81) = 搜索
LG(82) = 导出便签
LG(83) = 导入便签
LG(84) = 设置
LG(85) = 便签管理器
LG(86) = 关于
LG(87) = 注销
LG(88) = 退出
LG(89) = 便签组1
LG(90) = 便签组2
LG(91) = 便签组3
LG(92) = 便签组4
LG(93) = 便签组5
LG(94) = 便签组6
LG(95) = 便签组7
LG(96) = 便签组8
LG(97) = 提醒状态
LG(98) = 显示便签
LG(99) = 设置
LG(100) = 注销
LG(101) = 退出
LG(102) = 设置
LG(103) = 选择便签组
LG(104) = 下一页
LG(105) = 顶层显示
LG(106) = 最小化
LG(107) = 设置提醒
LG(108) = 关闭
LG(109) = 删除
LG(110) = 新建
LG(111) = 上一页
LG(112) = 意见和建议
LG(113) = 登录
LG(114) = UR帐号：
LG(115) = UR密码：	
LG(116) = 注册帐号
LG(117) = 自动登陆
LG(118) = 取消
LG(119) = 注册
LG(120) = 请输入姓名：　　　　　　　　　　　　　　输入您的尊称
LG(121) = 请输入邮箱：　　　　　　　　　　　
LG(122) = 再输入密码：　　　　　　　　　　　　　　再次输入密码
LG(123) = 请输入密码：　　　　　　　　　　　　　　6-20位字母或数字
LG(124) = 请输入帐号：　　　　　　　　　　　　　　6-20位字母或数字
LG(125) = 登陆
LG(126) = 便签组设置
LG(127) = 显示
LG(128) = 请选择要设置的便签组：
LG(129) = 我的便签组
LG(130) = 外观设置
LG(131) = 便签组类型：
LG(132) = 便签组名称：
LG(133) = 文本便签
LG(134) = 手写便签
LG(135) = 录音便签
LG(136) = 字体
LG(137) = 橙
LG(138) = UR便签
LG(139) = 青
LG(140) = 绿
LG(141) = 黄
LG(142) = 粉
LG(143) = 紫
LG(144) = 蓝
LG(145) = 红
LG(146) = 修改其他信息
LG(147) = 在便签顶端显示当前时间
LG(148) = 开机自动启动
LG(149) = 自动登录系统
LG(150) = 再次输入新密码(&W)：　　　　　　　　　　　　　　　6-20位字母或数字
LG(151) = 请输入新密码(&P)：　　　　　　　　　　　　　　　6-20位字母或数字
LG(152) = 确定
LG(153) = 取消
LG(154) = 应用
LG(155) = 设置
LG(156) = 软件名称：
LG(157) = 版权：
LG(158) = 官方网站：
LG(159) = 关于
LG(160) = 您有
LG(161) = 个提醒!双击察看明细。
LG(162) = 您有1个提醒！
LG(163) = 关闭
LG(164) = 序号
LG(165) = 提醒时间
LG(166) = ===延迟 5分钟提醒
LG(167) = ===延迟10分钟提醒
LG(168) = ===延迟15分钟提醒
LG(169) = ===延迟30分钟提醒
LG(170) = ===延迟 1小时提醒
LG(171) = ===延迟 2小时提醒
LG(172) = ===延迟 4小时提醒
LG(173) = ===延迟12小时提醒
LG(174) = ===延迟 1天提醒
LG(175) = 再提醒
LG(176) = 全部清除
LG(177) = 清除
LG(178) = 展开窗口
LG(179) = 0.未设置提醒
LG(180) = 1.常用一次性提醒
LG(181) = 2.每日、每周循环提醒
LG(182) = 3.每月循环提醒
LG(183) = 4.生日、纪念日提醒
LG(184) = 请选择提醒类别：
LG(185) = 常用一次性提醒
LG(186) = 过
LG(187) = 秒提醒
LG(188) = 小时
LG(189) = 分
LG(190) = 倒计时提醒：
LG(191) = 固定日期提醒：
LG(192) = 生日、纪念日提醒
LG(193) = 生日、纪念日提醒
LG(194) = 请设置生日或纪念日日期：
LG(195) = 每日、每周循环提醒
LG(196) = 请选择提醒日：
LG(197) = 每天
LG(198) = 周日
LG(199) = 周一
LG(200) = 周六
LG(201) = 周二
LG(202) = 周五
LG(203) = 周三
LG(204) = 周四
LG(205) = 每月循环提醒
LG(206) = 请选择要提醒的月
LG(207) = 五月
LG(208) = 六月
LG(209) = 选择提醒日期:
LG(210) = 全选
LG(211) = 十二月
LG(212) = 十一月
LG(213) = 十月
LG(214) = 九月
LG(215) = 八月
LG(216) = 七月
LG(217) = 四月
LG(218) = 三月
LG(219) = 二月
LG(220) = 一月
LG(221) = 点
LG(222) = 分提醒
LG(223) = 设置提醒时间：
LG(224) = 确定
LG(225) = 启用
LG(226) = 取消
LG(227) = 未找到此语言的语言包文件
LG(228) = 未设置成功
LG(229) = 减少内存占用 (会影响运行速度，不推荐)
LG(230) = 点击后上下拖动可快速翻页。
LG(231) = 快捷键
LG(232) = 显示便签：
LG(233) = 目录
LG(234) = 来赞扬一下
LG(235) = 操作
LG(236) = 获取机器码
LG(237) = 打印便签
LG(238) = 皮肤
LG(239) = 选择皮肤组：
LG(240) = 预览皮肤页：
LG(241) = 皮肤信息：
LG(242) = 更多皮肤
LG(243) = 请选择目标文件夹：
LG(244) = 退出
LG(245) = 当前便签组已满
LG(246) = 当前的便签组已满，不能导入便签，请选择其他便签组再尝试。
LG(247) = 文件
LG(248) = 过大，导入失败，请保证文件大小在
LG(249) = 个字以内。
LG(250) = 当前便签组还能导入
LG(251) = 个便签
LG(252) = 导出成功，是否打开目标文件夹？
LG(253) = 导出成功
LG(254) = 确认要退出URNotes吗？
LG(255) = 很抱歉，默认用户noname无法获取机器码，
LG(256) = 请注销后点击 [注册账号] 来注册您自己的用户名，谢谢！
LG(257) = 1.显示用户名
LG(258) = 2.显示完整日期时间
LG(259) = 3.显示日期
LG(260) = 4.显示时间
LG(261) = 5.显示便签组名
LG(262) = 6.显示便签名
LG(263) = 7.显示便签建立日期
LG(264) = 8.显示版本
LG(265) = 9.显示自定义信息
LG(266) = 成为荣誉用户
LG(267) = 选择要显示的标签信息:
LG(268) = 设置自定义信息：
LG(269) = 输入自定义信息：
LG(270) = 预览自定义信息：
LG(271) = 自定义信息设置说明：
LG(272) = 自动隐藏工具栏
LG(273) = 启用回收站功能
LG(274) = 显示便签图标
LG(275) = 启动时显示URInfo
LG(276) = 点击关闭按钮时提醒
LG(277) = 新建便签时自动插入日期
LG(278) = 标签信息设置
LG(279) = 便签组
LG(280) = 编辑
LG(281) = 查看
LG(282) = 工具
LG(283) = 帮助
LG(284) = 前移
LG(285) = 后移
LG(286) = 新建便签
LG(287) = 剪切
LG(288) = 复制
LG(289) = 粘帖
LG(290) = 删除
LG(291) = 建立提醒
LG(292) = 重命名
LG(293) = 另存为
LG(294) = 属性
LG(295) = 上移
LG(296) = 下移
LG(297) = 新建
LG(298) = 重命名
LG(299) = 删除
LG(300) = 导出便签
LG(301) = 导入便签
LG(302) = 属性
LG(303) = 新建便签
LG(304) = 剪切
LG(305) = 复制
LG(306) = 粘帖
LG(307) = 删除
LG(308) = 重命名
LG(309) = 另存为
LG(310) = 全选
LG(311) = 反向选择
LG(312) = 详细信息
LG(313) = 列表
LG(314) = 图标
LG(315) = 平铺
LG(316) = 缩略图(
LG(317) = 选择详细信息
LG(318) = 刷新
LG(319) = 常规
LG(320) = 类型:
LG(321) = 打开方式:
LG(322) = 位置:
LG(323) = 大小:
LG(324) = 占用空间:
LG(325) = 创建时间:
LG(326) = 修改时间:
LG(327) = 访问时间:
LG(328) = 属性:
LG(329) = 只读
LG(330) = 隐藏
LG(331) = 系统
LG(332) = 确定
LG(333) = 取消
LG(334) = 应用
LG(335) = 更改图标
LG(336) = 您的URNotes已经是荣誉用户版!谢谢您的支持!
LG(337) = 什么是荣誉用户
LG(338) = 请输入注册码:
LG(339) = 网络连接失败或输入的注册码无效。
LG(340) = 当前电脑未绑定，需要绑定请联系意唯睐尔管理员
LG(341) = 编号
LG(342) = 电脑名
LG(343) = 绑定日期
LG(344) = 解绑并绑定此电脑
LG(345) = 输入附加码：
LG(346) = 点击这里获取附加码，绑定更多电脑！
LG(347) = 网络验证
LG(348) = 注册成功，请重新启动URNotes。
LG(349) = 您当前使用的URNotes还不是荣誉用户版
LG(350) = 新安装的字体需重新启动URNotes后才能使用。
LG(351) = 请输入提醒标题：
LG(352) = 浏览
LG(353) = 循环
LG(354) = 5.农历提醒
LG(355) = 感谢您使用URNotes，您当前选择的功能属于荣誉用户专享，您还不是荣誉用户，欢迎加入荣誉用户的行列！
LG(356) = 荣誉用户与免费用户的比较：
LG(357) = 			普通用户	荣誉用户
LG(358) = 1、最大便签组		8组		30组
LG(359) = 2、每组可存便签		20页		60页
LG(360) = 3、便签可存字数		1000字		30000字
LG(361) = 4、回收站可存便签	20页		1000页
LG(362) = 5、启动广告框		有		可选择
LG(363) = 6、便签管理器广告	有		无
LG(364) = 7、可选择便签图标	前10个   	所有
LG(365) = 8、自定义标签信息	不可用   	可用
LG(366) = 荣誉用户专用功能，谢谢支持！
LG(367) = 知道了
LG(368) = 点击这里获取注册码，成为荣誉用户！
LG(369) = 皮肤安装完毕，请在URNotes的设置面板中选择使用。
LG(370) = 皮肤安装完毕
LG(371) = 该皮肤已安装
LG(372) = URNotes可能运行在操作系统的临时目录下，这样会造成便签信息的丢失，
LG(373) = 建议您将URNotes复制到固定的目录下再运行，比如D盘下建立的URNotes目录。
LG(374) = 是否退出URNotes，并进行手工移动？
LG(375) = 按[确定]按钮退出URNotes，按[取消]按钮继续运行URNotes。
LG(376) = 不能运行在Temp目录，是否退出并手工移动？
LG(377) = 新版本
LG(378) = 已下载成功，是否现在运行？
LG(379) = 新版本已下载
LG(380) = 为方便您下次使用，建议您设置开机自动启动URNotes。
LG(381) = (点[取消]按钮下次不再提醒)
LG(382) = 是否设置开机自动启动
LG(383) = 皮肤文件读取失败：
LG(384) = 建立的便签组超过最大或无权进行此操作
LG(385) = 建立失败
LG(386) = 我的便签组
LG(387) = 回收站
LG(388) = 提醒标题
LG(389) = 很抱歉，默认用户noname无法获取机器码，
LG(390) = 请注销后点击 [注册账号] 来注册您自己的用户名，谢谢！
LG(391) = 意唯便签
LG(392) = 便签名
LG(393) = 建立时间
LG(394) = 修改时间
LG(395) = 显示内容
LG(396) = 便签
LG(397) = 获取机器码
LG(398) = 名称
LG(399) = 该文件名已存在，请使用别的名称。
LG(400) = 重命名失败
LG(401) = 系统目录不能删除！
LG(402) = 删除失败
LG(403) = 最后的一个目录不能删除！
LG(404) = 确实要把这组便签放入回收站吗？
LG(405) = 删除文件到回收站 
LG(406) = 正在删除文件 
LG(407) = 您的回收站已满,是否将这
LG(408) = 页便签彻底删除？彻底删除后将不能恢复！
LG(409) = 成为荣誉会员可享有超大回收站和更多功能，
LG(410) = 详情请登陆
LG(411) = 若您不想使用回收站功能可在设置面板中关闭。
LG(412) = 彻底删除文件 
LG(413) = 正在删除文件 
LG(414) = 您的回收站已满,是否将这
LG(415) = 页便签彻底删除？彻底删除后将不能恢复！
LG(416) = 是否将便签组[
LG(417) = ]彻底删除？彻底删除后将不能恢复！
LG(418) = 当前组不能新增便签！
LG(419) = 新增失败
LG(420) = 确实要把这
LG(421) = 页便签放入回收站吗？
LG(422) = 是否将这
LG(423) = 正在复制文件 
LG(424) = 该便签组已满。
LG(425) = 便签
LG(426) = 已存在。
LG(427) = 正在移动文件 
LG(428) = 标签信息类型
LG(429) = 0.不显示
LG(430) = 在任务栏显示
LG(431) = 在桌面显示
LG(432) = 便签页设置
LG(433) = 底部信息：
LG(434) = 顶部信息：
LG(435) = 显示方式：
LG(436) = <-按下鼠标上下拖动
LG(437) = 透明设置：
LG(438) = 保存默认设置
LG(439) = 底部显示图标
LG(440) = 顶部显示图标
LG(441) = 自动贴边隐藏
LG(442) = 智能鼠标穿透
LG(443) = 个性背景
LG(444) = 浏览
LG(445) = 缩放:
LG(446) = 位置:
LG(447) = 背景:
LG(448) = 1.正常显示
LG(449) = 2.顶层显示
LG(450) = 3.底层显示
LG(451) = 1.不缩放
LG(452) = 2.等比例缩放
LG(453) = 3.拉伸缩放
LG(454) = 4.平铺
LG(455) = 请输入旧密码(&O)：　　　　　　　　　　　　　　　6-20位字母或数字
LG(456) = 浮动便签颜色随机
LG(457) = 语言
LG(458) = 显示浮动便签
LG(459) = 皮肤制作工具
LG(460) = 未找到快捷对象
LG(461) = 确实要删除此皮肤吗？
LG(462) = 删除皮肤
LG(463) = 默认皮肤不能删除。
LG(464) = 请选择需要删除的皮肤。
LG(465) = 正常显示
LG(466) = 顶层显示
LG(467) = 底层显示
LG(468) = 新增便签
LG(469) = 删除便签
LG(470) = 鼠标穿透
LG(471) = 设置提醒
LG(472) = 属性设置
LG(473) = 缩放模式
LG(474) = 皮肤模式
LG(475) = 删除失败
LG(476) = 便签页设置
LG(477) = 在时间设置框中按下鼠标左键并上下拖动鼠标即可修改时间。
LG(478) = 请输入提醒标题：
LG(479) = 旧密码输入错误，请重新输入。
LG(480) = URNotes版本过低，不能打开数据文件，请至官方网站下载最新版，带来不便敬请谅解。
LG(481) = 版本过低
LG(482) = 当前备份路径为
LG(483) = 确定要修改吗？
LG(484) = 请选择备份路径：
LG(485) = 恢复成默认的备份路径吗？
LG(486) = 自定义备份路径
LG(487) = 该功能可修复以下两个问题：
LG(488) = 1.便签显示位置不能保存，
LG(489) = 2.便签主界面不能显示，
LG(490) = 确实要修复吗？
LG(491) = 修复显示错误
LG(492) = 延迟贴边隐藏
LG(493) = 恢复备份
LG(494) = 使用帮助
LG(495) = 离开锁定
LG(496) = 检测新版本
LG(497) = 运行程序
LG(498) = 0.不运行程序
LG(499) = 1.计算器
LG(500) = 2.录音机
LG(501) = 3.画图
LG(502) = 4.记事本
LG(503) = 5.命令行
LG(504) = 6.浏览器
LG(505) = 7.扫雷
LG(506) = 8.纸牌
LG(507) = 9.自定义程序
LG(508) = 设置图形锁
LG(509) = 您第一次使用该功能，请先设置图形锁
LG(510) = 重置密码
LG(511) = 连接点过少
LG(512) = 至少连接四个点，请重试。
LG(513) = 确认图案
LG(514) = 请再次绘制图案进行确认。
LG(515) = 两次图案不一致
LG(516) = 两次绘制的图案必须一致，请重新绘制。
LG(517) = 设置成功
LG(518) = 设置成功，进入锁定状态。
LG(519) = 显示浮动便签
LG(520) = 图形锁
LG(521) = 请选择一个需要恢复的备份：
LG(522) = 最近临时备份
LG(523) = 每周一备份
LG(524) = 恢复时备份
LG(525) = 备份名称
LG(526) = 打开备份所在目录
LG(527) = 删除此备份
LG(528) = 恢复
LG(529) = 请输入登录密码：
LG(530) = 请绘制新图案
LG(531) = 初始化图形锁
LG(532) = 插入文本
LG(533) = 插入图片
LG(534) = 字色
LG(535) = 标注色
LG(536) = 字体
LG(537) = 样式
LG(538) = 编辑自定义文本
LG(539) = 自定义
LG(540) = 小
LG(541) = 中
LG(542) = 大
LG(543) = 加粗
LG(544) = 斜体
LG(545) = 下划线
LG(546) = 删除线
LG(547) = 左对齐
LG(548) = 右对齐
LG(549) = 居中对齐
LG(550) = 上标
LG(551) = 下标
LG(552) = 取消上下标
LG(553) = 行间距
LG(554) = 自定义常用文本
LG(555) = 保存
LG(556) = 默认
LG(557) = 注：此处支持替代符，使用方法可参考下方的说明。
LG(558) = 您修改了自定义插入字符，是否保存？
LG(559) = 是否保存？
LG(560) = 无
LG(561) = 没找到帮助文件
LG(562) = 每页便签最多插入5张图片哦！
LG(563) = 您可以自定义哦！
LG(564) = 您当前的意唯桌面便签已经是最新版！
LG(565) = 升级完毕
LG(566) = 检测到新版本，是否开始升级？
LG(567) = 检测到新版本
LG(568) = 显示风格